<h3> <b>Способы оплаты</b> </h3>
<p>
	 Банковским переводом.
</p>
<ul>
	<li>Вы можете оплатить заказ согласно выставленному счету в любом отделении банка или в вашем интернет-банке. Online.</li>
	<li>
	Вы получите счет на ваш электронный адрес, указанный при оформлении заказа, в течение 30 минут после подтверждения заказа </li>
	<li>
	После получения счета, товар резервируется за вами на 3 дня со дня выставления счета. В случае, если оплата не поступила, бронь автоматически снимается и наличие, а также цена товаров не гарантируется. </li>
	<li>
	Заказ передается в службу доставки только после поступления оплаты на наш счет.</li>
</ul>
 <br>