<h3><b><u>Способы доставки</u></b></h3>
<p>
	 Мы доставляем мебель и предметы интерьера во все регионы России, в Казахстан и Беларусь.
</p>
<p>
	 Доставка возможна в срок от трех дней и более. Итоговая стоимость доставки зависит от габаритов и веса груза, точную стоимость вы можете уточнить у менеджера по телефону:&nbsp;+7 (846) 300-45-42
</p>
<p>
	 Доставка осуществляется транспортной компанией после оплаты заказа. Нашим логистическим партнером является компания «Байкал Сервис».
</p>
 <b><i><u><br>
 </u></i></b><u>
<h3><b>Доставка до терминала в Вашем городе.</b></h3>
 </u> <br>
<ul>
	<li>Вы можете заказать доставку до терминала транспортной компании в вашем городе и получить заказ в терминале.&nbsp;&nbsp;</li>
	<li>
	Вы можете оплатить доставку наличными при получении заказа. Либо мы можем включить стоимость доставки в Ваш счет отдельной строкой. </li>
	<li><span>
	Ориентировочную стоимость доставки можно уточнить у менеджера или рассчитать на сайте «Байкал Сервис» <a href="https://www.baikalsr.ru" target="_blank" rel="nofollow">https://www.baikalsr.ru</a></span></li>
	<li>
	Вы также можете воспользоваться услугами другой транспортной компании по вашему выбору.&nbsp; </li>
</ul>
<p>
	 Только для городов Уфа, Казань, Саратов, Оренбург, Киров, Ульяновск, Набережные челны, Стерлитамак, Тольятти.
</p>
<p>
	 Существует возможность доставки до наших складов-партнеров, собственным транспортом компании.
</p>
<p>
	 Это гарантирует отсутствие транспортного брака и удешевление доставки для вас. Но при этом вам самим будет нужно забрать Ваш товар с нашего склада-партнера в городе (адреса можете уточнить у менеджеров).
</p>
<p>
	 Если Вам необходима данная услуга, сообщите об этом менеджеру при согласовании заказа.
</p>
<h3> <u><b>Доставка до порога вашего дома/квартиры.</b></u><b> </b> </h3>
<ul>
	<li>
	Транспортные компании из числа наших партнеров бережно доставят заказ до порога вашего дома/квартиры.&nbsp; </li>
	<li>
	Если Вам необходима данная услуга, менеджер рассчитает стоимость доставки до вашего адреса и выставит счет (дополнит ваш заказ строкой "Доставка"). </li>
	<li>Стоимость доставки и подъёма оплачивается до отправления заказа.<br>
 </li>
</ul>
<p>
	 Предварительную стоимость доставки заказа до вашего дома/квартиры вы можете уточнить по телефону +7 (846) 300-45-42 либо на сайте компании Байкал Сервис <a href="https://www.baikalsr.ru/" target="_blank" rel="nofollow">https://www.baikalsr.ru/</a>
</p>
 <u><br>
 </u>
<h3><u><b>Самовывоз.</b></u></h3>
<ul>
	<li>Вы можете забрать заказ с нашего склада после подтверждения&nbsp;менеджером&nbsp;готовности заказа. &nbsp;</li>
	<li>Адрес: г. Самара ул. 22 Партсъезда 7а корп.1</li>
	<li>Время работы склада: пн-пт – с 9:00 до 18:00.</li>
</ul>
 <?$APPLICATION->IncludeComponent(
	"bitrix:map.yandex.view",
	"",
	Array(
		"CONTROLS" => array("ZOOM","MINIMAP","TYPECONTROL","SCALELINE"),
		"INIT_MAP_TYPE" => "MAP",
		"MAP_DATA" => "a:4:{s:10:\"yandex_lat\";d:53.19252021523049;s:10:\"yandex_lon\";d:50.25458998215939;s:12:\"yandex_scale\";i:16;s:10:\"PLACEMARKS\";a:1:{i:0;a:3:{s:3:\"LON\";d:50.25458998215939;s:3:\"LAT\";d:53.19252021523273;s:4:\"TEXT\";s:46:\"Келуд. ул. 22 Партсъезда 7а.\";}}}",
		"MAP_HEIGHT" => "500",
		"MAP_ID" => "",
		"MAP_WIDTH" => "600",
		"OPTIONS" => array("ENABLE_DBLCLICK_ZOOM","ENABLE_DRAGGING")
	)
);?><br>