<h3>История</h3>
<p>
	 История бренда Kelud началась с идеи. Мы хотели создать для вас стильный и неповторимый предмет интерьера, что-то по-настоящему особенное и исключительное. То, что притягивает внимание, поражает с первого взгляда и вызывает восторг не только формой и текстурой, но и своей историей…
</p>
<p>
	 Наши мастера перебирали материалы один за другим… Комбинировали, экспериментировали, создавали… Мы искали необычный материал. И нашли его в Индонезии, на экзотическом острове Ява в окрестностях грозного вулкана Kelud.
</p>
<p>
	 Здесь, в непроходимых джунглях недалеко от экватора, время, как терпеливый мастер, миллионы лет создавало окаменелые деревья. Этот материал не похож ни на один из существующих, ведь в нем соединены прочность камня, красота дерева и сила времени.
</p>
<p>
	 Чтобы создать столь необычный материал, время немало потрудилось. Миллионы лет назад в момент извержения вулкана, экзотические деревья засыпало плотным слоем пепла. Спустя годы, бережно укрыло землей и спрятало под ледниками на сотни лет. Оно словно «законсервировало» доисторические исполины, лишив их воздуха, чтобы возродить потом в новой форме.
</p>
<p>
	 Время, год за годом, меняло физические свойства древесины, превращая её в полудрагоценные камни. Так, в недрах индонезийской земли появились окаменелые деревья — материал, ценность которого исчисляется миллионами лет. Именно эти красивые и прочные камни с выраженным рисунком, свойственным древесине, используются для создания элитарных предметов интерьера — столов Kelud. <br>
</p>
<p>
	 Когда-то Время выбрало вулкан Келуд местом для природной мастерской. Сегодня, снимая пласты прошлого, индонезийцы достают из-под земли окаменелые деревья, чтобы мы могли дать им вторую жизнь и сделать основой эксклюзивных предметов.
</p>
<p>
	 Как и планировало Время, доисторические деревья возродились в виде камня, чтобы стать частью Вашего интерьера. Удивлять. Восхищать. Рассказывать историю. Изысканные столы Kelud из окаменелого дерева, добытого на островах Индонезии — это больше, чем предмет интерьера ручной работы, подчеркивающий вашу исключительность. Это само Время у Вас в гостях.
</p>
<h3>Позиционирование бренда </h3>
<p>
	 Kelud - эксклюзивные предметы интерьера, созданные природой Индонезии. Мы сочетаем природу и современный дизайн, подбираем и соединяем материалы для того, чтобы они радовали именно Вас своей уникальностью и неповторимостью.
</p>
<h3>Миссия </h3>
<p>
	 Мы рады предоставить индустрии дизайна интерьера, выбранные вручную, инновационно-разработанные продукты высочайшего качества.
</p>
<p>
	 Мы доставляем огромную ценность на рынок домашней мебели, предоставляя исключительную мебель, предметы искусства и аксессуары для дома.
</p>
<p>
	 Мы сочетаем природу и современный дизайн, чтобы создать элементы декора, которые представляет собой мебель, являющуюся искусством.
</p>
 <br>