<div class="content__text" float="center">
	<p style="margin-left: 30px;">
		 Мебель — ключевой атрибут комфортной жизни. Однотипные предметы обстановки из недорогого сырья теряют презентабельный вид и их приходится обновлять. Придать особенный облик помещению и подчеркнуть вкус владельца поможет уникальная вещь из прочных пород дерева по индивидуальному заказу.
	</p>
	<h2 style="margin-left: 30px;">Особенности продукции компании Kelud</h2>
	<p style="margin-left: 30px;">
		 Наша задача — продажа элитной мебели с уникальными характеристиками и долгим сроком службы. Делая ставку на дорогую дизайнерскую вещь, вы получаете красоту, надежность и натуральность в доме.
	</p>
	<p style="margin-left: 30px;">
		 Покупка элитного деревянного журнального стола, подстолья или тумбы оправдана ее уникальными свойствами. В основе моделей лежит окаменевшее дерево с экзотических островов. «Законсервированная» вулканическим пеплом древесина не уступает по прочности граниту.
	</p>
	<p style="margin-left: 30px;">
		 Преимущества сырья:
	</p>
	<ul style="margin-left: 10px;">
		<li>влагоустойчивость;</li>
		<li>экологичность;</li>
		<li>устойчивость к повреждениям;</li>
		<li>природная привлекательность. </li>
	</ul>
	<p style="margin-left: 30px;">
		 На сайте представлены образцы дорогой элитной мебели в наличии и на заказ. Каждая единица имеет неповторимый узор, фактуру и оттенок. Изделие из массива окаменелого дерева станет украшением любого интерьера, обращая на себя внимание. Минимальная обработка спилов сохраняет естественный узор, который хочется рассматривать часами.
	</p>
	<h2 style="margin-left: 30px;">Ассортимент товаров</h2>
	<p style="margin-left: 30px;">
		 В каталоге мебели представлены фото элитной деревянной мебели, столов и тумб в разных ракурсах, даны характеристики, указана использованная древесина.
	</p>
	<p style="margin-left: 30px;">
		 Воспользуйтесь системой подбора параметров, чтобы найти среди ассортимента необходимый элемент.
	</p>
	<p style="margin-left: 30px;">
		 У нас можно подобрать:
	</p>
	<ul style="margin-left: 10px;">
		<li>Форму: квадрат, круг, овал, сложная геометрия.</li>
		<li>Оформление столешницы: однотонное, мозаика.</li>
		<li>Высоту и габариты: от маленьких кофейных <br>
		 до массивных обеденных.</li>
	</ul>
	<p style="margin-left: 30px;">
		 Если в каталоге нет подходящей продукции, озвучьте свои пожелания мастерам. Эксклюзивный дизайнерский столик по вашему замыслу реализуется с учетом требований. Цена на элитную индивидуальную мебель складывается из вида сырья и сложности проекта.
	</p>
	<p style="margin-left: 30px;">
		 Для заказа уточните: тип изделия, предпочтительный цвет, вид подстолья, габариты, способ обработки столешницы и открытого края. Выполненное по индивидуальным меркам изделие займет достойное место в доме и станет украшением гостиной.
	</p>
</div>
 <br>