<p style="text-align: justify;">
	 Чтобы изделия из окаменелого дерева доставлялись в идеальном состоянии, - мы надежно упаковываем все ваши заказы и можем с уверенностью гарантировать, что вы получите товар в идеальном состоянии.
</p>
<p style="text-align: justify;">
	 Мы хотим, чтобы вы были уверены в качестве доставки и, именно поэтому, к вопросу транспортировки у нас особый подход. Что же происходит с вашим заказом после подтверждения оплаты?! Мы готовим уже ваше изделие, для дальнейшего перемещения со складов в городе Самара. Для этого изделие тщательно упаковывается в трехслойную воздушно-пузырьковую пленку, которая защищает изделие от влаги и повреждений, помещаем товар в специальную деревянную обрешетку гарантирующую защиту продукции от ударов, так же для более мягкой транспортировки внутрь обрешетки укладываются специальные демпфирующие прокладки и затем груз отправляем транспортной компанией. А для вашего спокойствия, мы отправляем вам трек-номер, по которому вы отслеживаете нахождение груза и срок предполагаемой доставки заказа. Уже через 5-7 дней изделие из окаменелого дерева будет радовать вас и ваших близких.
</p>
<p style="text-align: justify;">
	 Весь упаковочный материал предоставляется БЕСПЛАТНО.
</p>