<h3>Гарантия</h3>
<p>
	 На все товары бренда Kelud действует гарантия в течение 1 года с момента покупки и подписания передаточного документа.
</p>
<h3>Наши принципы</h3>
<p>
	 Для нас важно, чтобы вы остались довольны покупкой. В случае, если все требования к возврату, описанные ниже, соблюдены, мы обязательно вернем вам денежные средства за оплаченный товар или поменяем на аналогичный товар другого артикула.
</p>
<h3>Общие рекомендации по приемке товара</h3>
<ul>
	<li>Внимательно осмотрите товар при доставке, чтобы убедиться, что вас устраивает качество, фактура и размер предмета. </li>
	<li>В случае обнаружения повреждений или несоответствий заполните акт (сделайте пометку в накладной) до отъезда курьера. </li>
	<li>Сфотографируйте обнаруженные повреждения</li>
</ul>
<h3>Возврат товара ненадлежащего качества</h3>
<p>
	 Если при получении заказа был обнаружен брак или поставлен не тот товар, при условии, что недостаток возник не по вине клиента – замена и возврат заказа производится бесплатно в течение 14 дней при оповещении представителей KELUD в течение 24 часов, после получения товара.
</p>
<h3>Возврат товара надлежащего качества</h3>
<ul>
	<li><span>Если товар вам не подошел, вы можете его вернуть в течение 14 дней с даты получения, при условии доставки товара до склада Продавца за свой счет. (<a href="/upload/Товары, не подлежащие обмену и возврату.pdf" target="_blank">за исключением товаров, не подлежащих возврату, указанных в настоящих правилах</a>).</span></li>
	<li>В случае, если вы отказываетесь от товара после доставки, вы можете самостоятельно организовать доставку товара до нашего склада, или наша служба логистики организует обратную доставку для вас согласно действующим тарифам доставки, стоимость которых можно уточнить, связавшись с нашим менеджером.</li>
	<li>Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид (упаковка, пломбы, ярлыки), потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара (товарный или кассовый чек), товарная накладная. </li>
	<li>Если товар состоит из нескольких частей, не забудьте вернуть все составляющие. Мы примем к возврату только полный комплект. </li>
	<li>После поступления товара на наш склад в г. Самара, расположенный по адресу: ул. 22 Партсъезда 7а корп.1, наши специалисты проверят состояние и качество возвращенного товара. По результатам проверки, будет принято решение по возврату денежных средств. </li>
	<li><span>Для возврата денежных средств, необходимо заполнить заявление (<a href="/upload/Заявление на возврат KELUD.docx">прилагается</a>). К заявлению прикладываются документы, подтверждающие факт и условия покупки (товарная накладная, кассовый/товарный чек). Денежные средства за возвращенный товар перечисляются безналичным расчетом на банковскую карту или расчетный счет покупателя, указанные в заявлении (за правильность указанных покупателем банковских реквизитов продавец ответственности не несет, платеж совершенный в соответствии с указанными реквизитами будет считаться засчитанным. Покупатель не вправе заявлять повторную претензию).</span></li>
	<li>Срок возврата денежных средств может занимать до рабочих 10 дней с момента поступления на склад и аннуляции возврата. Как правило, это занимает не более 7 рабочих дней.</li>
</ul>
<h3>Товары, не подлежащие обмену и возврату</h3>
<ul>
	<li>Товары, сделанные по индивидуальному заказу, где качество и характеристики произведенных товаров соответствуют параметрам, утвержденным Заказчиком. </li>
	<li>Товар надлежащего качества (без доказательств его повреждения при транспортировке), если не сохранены его товарный вид (упаковка, пломбы, ярлыки), потребительские свойства, а также документы, подтверждающие факт и условия покупки указанного товара (товарная накладная, товарный или кассовый чек).</li>
</ul>
<p>
	 Заявление на возврат:
</p>
<ul>
	<li>Заполните бланк заявления на возврат. Форму заявления можно загрузить здесь&nbsp;</li>
	<li>(<u>З<a href="http://kelud.ru/upload/Заявление%20на%20возврат%20KELUD.docx">аявление на возврат</a></u>).</li>
	<li> Внимание! Все поля заявления являются обязательными для заполнения. </li>
	<li> <span>Отправьте копию заполненного заявления на возврат на электронный адрес: <a href="mailto:sale@kelud.ru">sale@kelud.ru</a>. Приложите фотографии брака или повреждений, в случае их наличия.</span></li>
	<li>
	Укажите свой номер телефона для связи. Мы свяжемся с вами в течение 1 рабочего дня и подтвердим возможности обмена или сроки возврата товара. </li>
</ul>
 <br>
 После согласования возможности возврата организуйте доставку на наш склад: <br>
<ul>
	<li>Товар в полной комплектации и оригинальной упаковке.</li>
	<li>
	Заполненное заявление на возврат товара.</li>
	<li>
	Оригинал или копию товарной накладной, товарного/ кассового чека. </li>
	<li>
	Копию документа, удостоверяющего личность, данные которого указаны в заявлении на возврат (страница с фото). </li>
	<li>
	Копия заявления о возврате, с отметкой о принятии товара нашим сотрудником, останется у вас.</li>
	<li>
	Возврат денег будет осуществлен после поступления товара на наш склад.</li>
</ul>
<p>
	 Адрес склада: г. Самара ул. 22 Партсъезда 7а. корп.1<br>
	 Время работы склада: пн-пт – с 9:00 до 18:00.
</p>
<?$APPLICATION->IncludeComponent(
	"bitrix:map.yandex.view",
	"",
	Array(
		"CONTROLS" => array("ZOOM","MINIMAP","TYPECONTROL","SCALELINE"),
		"INIT_MAP_TYPE" => "MAP",
		"MAP_DATA" => "a:4:{s:10:\"yandex_lat\";d:53.19255697091177;s:10:\"yandex_lon\";d:50.25684505225799;s:12:\"yandex_scale\";i:10;s:10:\"PLACEMARKS\";a:1:{i:0;a:3:{s:3:\"LON\";d:50.256845052258;s:3:\"LAT\";d:53.192556970916;s:4:\"TEXT\";s:84:\"ул. 22 Партсъезда 7а к1.###RN###Главный офис и склад.\";}}}",
		"MAP_HEIGHT" => "500",
		"MAP_ID" => "",
		"MAP_WIDTH" => "100%",
		"OPTIONS" => array("ENABLE_DBLCLICK_ZOOM","ENABLE_DRAGGING")
	)
);?>